"Hide %@" = "%@ を隠す";"Hide Others" = "ほかを隠す";"Services" = "サービス";"Show All" = "すべてを表示";"Quit %@" = "%@ を終了";"Menu.Edit" = "編集";"Menu.EditCopy" = "コピー";"Menu.EditCut" = "カット";"Menu.EditDelete" = "削除";"Menu.EditPaste" = "ペースト";"Menu.EditRedo" = "やり直す";"Menu.EditSelectAll" = "すべてを選択";"Menu.EditUndo" = "取り消す";"Menu.File" = "ファイル";"Menu.FileCloseWindow" = "閉じる";"Menu.FilePrint" = "プリント...";"Menu.View" = "表示";"Menu.ViewCustomizeToolbar" = "ツールバーをカスタマイズ...";"Menu.ViewHideToolbar" = "ツールバーを隠す";"Menu.ViewShowToolbar" = "ツールバーを表示";"Hide %@" = "%@ を隠す";"Hide Others" = "ほかを隠す";"Services" = "サービス";"Show All" = "すべてを表示";"Quit %@" = "%@ を終了";"Preferences.SystemLanguage" = "ja";